Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Sametingsrådet orienterte om Sametingets arbeid med næringsutvikling og arealplanarbeid i kommunene.
sme: Sámediggeráđđi muitalii Sámedikki ealáhusovddidanbarggu ja areálaplánabarggu birra suohkaniin.

source: Kommunene informerte om sine satsninger på reiseliv og suksessen med Visit Lyngenfjord.
sme: Suohkanat muitaledje iežaset áŋgiruššamiid birra mátkeealáhusain ja menestuvvama birra Visit Lyngenfjord áŋgiruššamiin.

source: Sametinget hadde et gjensidig orienteringsmøte med daglig leder av Øst-Finnmark regionråd 05.01.2018. Regionrådet ønsker tettere kontakt med Sametinget, og Sametinget vil legge til rette for dette, hvis hele eller deler av regionrådet ønsker å komme på besøk til Sametinget under en plenumssamling i 2018.
sme: Sámedikkis lei vuostevurolaš diehtojuohkinčoahkkin Nuorta-Finnmárkku regiovdnaráđi beaivválaš jođiheddjiin 05.01.2018. Regiovdaráđđi háliida lagat oktavuođa Sámedikkiin, ja Sámediggi áigu láhčit dasa, jus olles regiovdnaráđđi dahje muhtun oassi das háliidit galledit Sámedikki dievasčoahkkima oktavuođas 2018:s.

source: Sametinget har deltatt på et møte om omstilling i Kautokeino 07.02.2018. Kommunen har blant annet store utfordringer med barnefattigdom, og mange familier sliter med høy gjeld.
sme: Sámediggi lea oassálastán čoahkkimii nuppástuvvama birra Guovdageainnus 07.02.2018. Suohkanis leat earret eará stuorra hástalusat mánáidgeafivuođa oktavuođas, ja ollu bearrašat rahčet stuorra velggiin.

source: Sametinget vil støtte opp om arbeidet med å få kommunen inn som en omstillingskommune.
sme: Sámediggi áigu doarjut dan barggu ahte oažžut suohkana šaddat nuppástuhttinsuohkanin.

source: Samisk reiseliv - prosjekt
sme: Sámi mátkeealáhus - prošeakta

source: 12.- 13.12.2017 ble det i Tromsø avholdt et styremøte i prosjektet Johtit - samisk reiseliv.
sme: 12.- 13.12.2017 dollojuvvui Romssas stivračoahkkin prošeavttas Johtit – sámi mátkeealáhus.

source: Dette er det tredje styremøtet.
sme: Dát lea goalmmát stivračoahkkin.

source: 25 bedrifter er påmeldt og oppstartsmøte er i Alta 27.- 28.02.2018. Sametinget har tatt initiativ til et møte med ulike forskere fra UiT og Nord Universitetet 27.02.2018.
sme: 25 fitnodaga ledje dieđihuvvon ja álggahančoahkkin leai Álttás 27. - 28.02.2018. Sámediggi lea bovden čoahkkimii iešguđet UiT ja Davvi Universitehta dutkiiguin 27.02.2018. Sámediggi háliida deattuhit dakkár sámi mátkeealáhusa dutkama, mii lea ávkin Sámediggái.

source: Samisk reiseliv – søkerbasert tilskudd
sme: Sámi mátkeealáhus – ohcanvuđot doarjja

source: Det har vært en jevn og god tilstrømming av søknader på samisk reiseliv gjennom hele året.
sme: Dađistaga bohtet ollu ohcamat sámi mátkeealáhusa oktavuođas birra jagi.

source: På slutten av året fikk Fjordutsikten Camping AS i Porsanger et tilskudd til å gjøre et mulighetsstudie basert på sjøsamisk kultur.
sme: Loahpa geahčen jagi oaččui Fjordutsikten Camping AS Porsáŋggus doarjaga dasa ahte guorahallá vejolašvuođaid mearrasámi kultuvrra vuođul.

source: 5.4 Kreative næringer Mål for innsatsområdet: · Flere samiske kulturnæringsutøvere som skaper robuste og lønnsomme kulturnæringsbedrifter med en større overlevelsesgrad.
sme: Áŋgiruššansuorggi mihttomearri: · Eanet sámi kulturealáhusbargit mat buvttihit gievrras ja gánnáhahtti kulturealáhusfitnodagaid main lea stuorát birgenmunni.

source: Forskning og utviklingsarbeid 10.01.2018 hadde Sametinget møte med Forskningsrådet og Innovasjon Norge om hva det innenfor kreative næringer vil være interessant å forske på, og hva er det av kunnskap man trenger for å styrke bransjen ytterligere.
sme: Dutkan ja ovddidanbargu 10.01.2018 doalai Sámediggi čoahkkima Dutkanráđiin ja Innovašuvdna Norggain dan birra mii livččii hutkás ealáhusa oktavuođas miellagiddevaš dutkat, ja makkár máhtu dárbbaša dasa ahte nannet suorggi vel eanet.

source: Det ble bestemt at det skal gjennomføres en workshop med deltakere fra Samisk høgskole, Sápmi Næringshage, Forskningsrådet, Regionalt forskingsfond og Sametinget.
sme: Mearriduvvui ahte galgá čađahuvvot workshop Sámi allaskuvlla, Sápmi Ealáhusgárddi, Dutkanráđi, Regionála dutkanfoandda ja Sámedikki oassálastiiguin.

source: Hutkás Gielda (Kreativ kommune) En prosjektbeskrivelse er utarbeidet i samarbeid med Hermetikken kulturnæringshage.
sme: Hutkás Gielda Prošeaktačilgehus lea ráhkaduvvon ovttas Hermetikken kulturnæringshage:in.

source: Her er fokuset å skape et trepartssamarbeid mellom Sametinget, kommunene og den kreative næringen.
sme: Dás lea deaddu biddjojuvvon dasa ahte oažžut ovttasbarggu gaskal Sámedikki, suohkaniid ja hutkás ealáhusa.

source: Målet er å styrke den kreative næringen i kommunen.
sme: Áigumuššan lea nannet suohkana hutkás ealáhusa.

source: Oppfølging av prosjektet vil være basert på å utvikle metoder for å oppnå en sterkere kreativ næring.
sme: Prošeavtta čuovvoleami vuođđun galgá leat dakkár vugiid ovddideapmi mat nannejit hutkás ealáhusa.

source: Kompetanseheving I samarbeid med Hermetikken kulturnæringshage og Sápmi næringshage skal det arrangeres mini-Dáhttu kurs i 2018.
sme: Gealbudeapmi Ovttas Hermetikken kulturnæringshage:in ja Sápmi ealáhusgárddiin galgá lágiduvvot mini-Dáhttu kursa 2018:s.

source: Initiativet er et resultat av Norut sin rapport 2017 «Muligheter og barrierer for entreprenørskap i samiske områder», som de har gjennomført på vegne av Sametinget.
sme: Álgga lea Norut jagi 2017 «Muligheter og barrierer for entreprenørskap i samiske områder» nammasaš raportta boađus, mii ráhkaduvvui Sámedikki ovddas.

source: Et av forslagene var ivaretakelse av tidligere Dáhttu-deltakere.
sme: Okta evttohusain lei ovddeš Dáhttu-oassálastiid fuolaheapmi.

source: Hvilke type kurs som er nødvendige å igangsette, avdekket Sametinget gjennom en spørreundersøkelse som ble ferdigstilt 05.02.2018.
sme: Jearahallaniskkadeami bokte mii válmmastuvvui 05.02.2018, bođii Sámediggi diehtit makkár kurssaid ferte álggahit.

source: Oppstart av Dáhttu 2.0 var i Tromsø 22.- 23.11.2017. Det er i totalt 11 deltakende bedrifter, for bedrifter med vekstambisjoner.
sme: Dáhttu 2.0 álggahuvvui Romssas 22.- 23.11.2017. Okttibuot oassálastet 11 fitnodaga, fitnodagat main lea ovdánandáhttu.

source: Det er i tillegg blitt arrangert et webinar, hvor tema var google som et markedsføringsverktøy.
sme: Dasa lassin lágiduvvui webinára, man fáddán lei google vuovdalanreaidun.

source: Kreativ næringskonferanse Konferansen arrangeres annethvert år.
sme: Hutkás ealáhuskonferánsa Konferánsa lágiduvvo juohke nuppi jagi.

source: Neste konferanse blir i 2019.
sme: Boahtte konferánsa lágiduvvo 2019:s.

source: Et programråd vil starte arbeidet med planleggingen høsten 2018.
sme: Prográmmaráđđi álgá plánema 2018 čavčča.

source: Sami Music Week Sami Music Week er en årlig vintermusikkfestival og internasjonal musikkbransjetreff i Alta.
sme: Sami Music Week lea jahkásaš dálvemusihkkafestivála ja riikkaidgaskasaš musihkkasuorgedeaivvadeapmi Álttás.

source: Uken har fått direkte tilskudd over Sametingets budsjett i 2018.
sme: Vahkku lea ožžon njuolggadoarjaga Sámedikki 2018 bušeahtas.

source: Sametinget deltok på bransjetreffet i anledning arrangementet.
sme: Sámediggi oassálasttii suorgedeaivvadeapmái lágideami oktavuođas.

source: Sametingsrådet deltok ved utdelingen av Sápmi Music Awards.
sme: Sámediggeráđđi lei mielde Sápmi Music Awards geigemis.

source: Tilskudd til kreative næringer – søkerbasert tilskudd
sme: Doarjja hutkás ealáhusaide – ohcanvuđot doarjja

source: På slutten av året 2017 mottok Sametinget mange søknader på etablerertilskudd, noe som kan indikere at det skjer noe i bransjen.
sme: Loahpageahčen 2017 bohte ollu álggahandoarjjaohcamat Sámediggái, mii čájeha ahte suorgi ovdána.

source: Det ble innvilget etablerertilskudd til Dáiddadállu, Sámi Stories AS, Sápmi Distribution AS og Elle Sofe AS.
sme: Dáiddadállu, Sámi Stories AS, Sápmi Distribution AS ja Elle Sofe AS leat ožžon álggahandoarjaga.

source: 5.5 Duodji Mål for innsatsområdet: · Flere duodjiutøvere som driver med duodji som næring.
sme: Áŋgiruššansuorggi mihttomearri: · Eanet duojárat geain duodji lea ealáhussan.

source: I forbindelse med sametingsvalget 2017, ble det også endringer i Sametingsrådets politiske sammensetning og ansvarsområder.
sme: 2017 sámediggeválgga oktavuođas rivde maiddái Sámedikki politihkalaš čoahkkádus ja ovddasvástádussuorggit.

source: Sametingsrådet inviterte derfor til møter mellom Sametingsrådet, Sámiid Duodji og Duojáriid Ealáhussearvi for gjensidig informasjon og innsikt i organisasjonenes arbeid innenfor duodji.
sme: Danne bovdii Sámediggeráđđi čoahkkimiidda gaskal Sámediggeráđi, Sámiid Duoji ja Duojáriid Ealáhussearvvi lotnolas diehtojuohkima várás ja háhkan dihtii dieđu organisašuvnnaid barggu birra dujiin.

source: Sametingsrådet hadde også eget møte med Sámiid Duodji der temaet for møtet var prosessen omkring Næringsavtale for duodji 2018 og avklaring av Sametingets ansvar for duodji.
sme: Sámediggeráđis lei maid sierra čoahkkin Sámiid Dujiin mas fáddán lei proseassa Duoji ealáhusšiehtadusa 2018 oktavuođas ja Sámedikki ovddasvástádusa čielggadeapmi duoji ektui.

source: Sametingsrådet jobber med en egen melding om duodji.
sme: Sámediggeráđđi bargá sierra duodjedieđáhusain.

source: Opprinnelig skulle meldingen behandles på plenum i desember 2017, men ble utsatt.
sme: Álgojurdaga mielde galggai dieđáhus meannuduvvot juovlamánu 2017 dievasčoahkkimis, muhto dat maŋiduvvui.

source: Meldingen vil bli behandlet på plenum i løpet av 2018.
sme: Dievasčoahkkin meannuda dieđáhusa 2018:s.

source: Kultur
sme: Kultuvra

source: Samfunnsmål: · Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet.
sme: Servodatmihttomearri: · Ealli ja girjás sámi dáidda- ja kultureallin mas lea buorre kvalitehta.

source: 1. Sametingsrådet deltok med åpningshilsen i forbindelse med utstillingen «Med blikk for det samiske» på Perspektivet Museum i desember 2017. Utstillingen var fra den store samlingen av ulike typer postkort som Alan Borvo samlet under sitt opphold i nord på 1950-tallet.
sme: Sámediggi oassálasttii rahpandearvvuođaiguin «Med blikk for det samiske» nammasaš čájáhusas Perspektivet Museumas juovlamánus 2017. Čájáhus lei oassi dan stuorra iešguđetlágan poastakoarttaid čoakkáldagas, maid Alan Borvo čohkkii go lei davvin 1950-logus.

source: Samlingen viser blant annet samer fra ulike områder, samisk kultur, kulturlandskap og hverdagsliv.
sme: Čoakkáldat čájeha earret eará iešguđet guovlluid sápmelaččaid, sámi kultuvrra, kultureanadagaid ja juohkebeaivválaš eallima.

source: Sametingsrådet deltok med hilsen under Sámi Mánaid Teáhters premiere på forestillingen «Hyenat» i Tana januar 2018.
sme: Sámediggeráđis ledje dearvvuođat Sámi Mánáid Teáhterii «Hyenat» nammasaš álgočájáhusa oktavuođas Deanus ođđajagimánus 2018.

source: Sametingsrådet har deltatt i paneldebatten «Retten til ord og bok» under Ordkalotten i Tromsø 15.11.2017. Sametingsrådet holdt innlegg om Sametingets litteraturpolitikk.
sme: Sámediggeráđđi oassálasttii «Retten til ord og bok» nammasaš lávdedigaštallamii Ordkalotten oktavuođas Romssas 15.11.2017. Sámediggeráđis lei sáhkavuorru Sámedikki girjjálašvuođapolitihka birra.

source: Sametingsrådet har deltatt i paneldebatten «Hvordan går det med samisk musikk, sånn egentlig?
sme: Sámediggeráđđi oassálasttii «Hvordan går det med samisk musikk, sånn egentlig?

source: » under Trondheim calling 03.02.2018. Sametingsrådet presenterte Sametingets hovedoppgave innen musikkutvikling og produsering, samt Sametingets hovedprioriteringer innen musikkpolitikken.
sme: » nammasaš lávdedigaštallamii Trondheim calling oktavuođas 03.02.2018. Sámediggeráđđi muitalii mii lea Sámedikki váldobargamuš musihkkaovddideami ja -buvttadeami oktavuođas, ja mat leat Sámedikki váldovuoruheamit musihkkapolitihkas.

source: Representant til Samisk kirkeråd Sametinget har tidligere utnevnt Mikkel Eskil Mikkelsen som representant i Samisk kirkeråd for perioden 2016-2020.
sme: Áirras Sámi girkoráđđái Sámediggi lea ovdal nammadan Mikkel Eskil Mikkelsena áirrasin Sámi girkoráđđái áigodahkii 2016-2020.

source: Etter hans inntreden i Sametingsrådet har han bedt om fritak fra dette vervet, og Sametingsrådet har oppnevnt Kåre Tjihkkom som Sametingets representant i Samisk kirkeråd i resterende del av valgperioden.
sme: Maŋŋágo son loaiddai Sámediggeráđđái, de son lea bivdán beassama dán doaimmas, ja Sámediggeráđđi lea nammadan Kåre Tjihkkom Sámedikki áirrasin Sámi girkoráđđái válgaáigodaga lohppii.

source: Forslag til ny lov om tros- og livssynssamfunn I forbindelse med de endringene som er gjort gjeldende i forholdet mellom staten og Den norske kirke, har Kulturdepartementet utarbeidet et forslag til revisjon og endringer i hele tros- og livssynslovgivningen og de tilknyttede tilskuddsordningene.
sme: Evttohus ođđa osko- ja eallinoaidnoservodaga láhkan Gustojeaddji rievdadusaid geažil stáhta ja Norgga girku gaskavuođas lea Kulturdepartemeanta evttohan ođasmahttima ja rievdadusaid buot osko- ja eallinoaidnolágain ja dasa gulli doarjjaortnegiin.

source: De gjeldende tre lovene, kirkeloven, trossamfunnsloven og livssynssamfunnsloven, foreslås opphevet og erstattet av en ny lov om tros- og livssynssamfunn.
sme: Evttohuvvo fámohuhttit gustojeaddji golbma lága, girkolága, oskoservodatlága ja eallinoaidnoservodatlága ja daid sadjái ásahit ođđa lága osko- ja eallinoaidnoservodagid birra.

source: Sametingsrådet har gitt høringsuttalelse til forlaget til en ny trossamfunnslov, og har i sin uttalelse hatt fokus på samisk kirkeliv, og behovet for tilrettelegging for samiskspråklige i Den norske kirke.
sme: Sámediggeráđđi lea addán gulaskuddancealkámuša ođđa oskoservodatlága evttohussii, ja lea cealkámušastis deattuhan sámi girkoeallima, ja dárbbu láhčit sámegielagiidda Norgga girkus.

source: Sametinget har uttrykt en forventning om at hensynet til samisk kirkeliv blir innarbeidet i Den norske kirkes formålsparagraf, og at man formulerer en ny pliktbestemmelse i sameloven for å ivareta hensynet til kirkelige tjenester på samisk i Den norske kirke.
sme: Sámediggi lea dovddahan dan vuordámuša ahte sámi girkoeallima vuhtiiváldin galgá leat mielde Norgga girku ulbmilparagráfas, ja ahte hábmejuvvo ođđa geaskomearrádus sámeláhkii fuolahan dihtii girkolaš sámegielat bálvalusaid vuhtiiváldima Norgga girkus.

source: Samisk råd i Trøndelag Fylkestinget i nye Trøndelag fylke vil opprette et Samisk råd i Trøndelag.
sme: Sámi ráđđi Trøndelágas Ođđa Trøndelága fylkka fylkkadiggi áigu ásahit Sámi ráđi Trøndelágii.

source: Rådet skal være et organ som er med på å styrke og synliggjøre samisk kultur, språk og samfunnsliv i fylket.
sme: Ráđđi galgá leat dakkár orgána mii lea mielde nannemin ja oainnusin dahkamin fylkka sámi kultuvrra, giela ja servodaga.

source: Sametinget er invitert til å være med i dette rådet, og Sametingsrådet har oppnevnt Nora Marie Bransfjell som representant til rådet, med Bjørn Thomas Åhrén som vararepresentant.
sme: Sámediggi lea bovdejuvvon searvat ráđđái, ja Sámediggeráđđi lea nammadan Nora Marie Bransfjell áirrasin ráđđái, várreáirasiin Bjørn Thomas Åhrén. Čoahkkimat

source: Møter Sametinget har avholdt et møte 10.11.2017 med Office of Contemporary Art i Oslo angående diverse initiativ rundt samisk kunst.
sme: Sámediggi lea 10.11.2017 doallan čoahkkima Office of Contemporary Art:in Oslos iešguđet álgagiid birra sámi dáidaga oktavuođas.

source: 24.11.2017 var det oppstartsmøte i Karasjok med arbeidsgruppen til konferanse om immateriell kulturarv i Anár, Finland.
sme: 24.11.2017 dollojuvvui álggahančoahkkin Kárášjogas konferánssa bargojoavkkuin eahpeávnnaslaš kulturárbbi birra Anáris, Suomas.

source: I gruppen sitter Sametinget i Norge, Sametinget i Finland, Samisk kunstnerråd og Samesløydstiftelsen, som representerer svensk side av Sápmi.
sme: Mielde joavkkus leat Norgga bealde Sámediggi, Suoma bealde Sámediggi, Sámi dáiddárráđđi ja Sámi Duodji vuođđudus mii ovddasta Ruoŧa bealde Sámi.

source: Samerådet ble i januar også en del av gruppen.
sme: Sámiráđđi searvvai jovkui ođđajagimánus.

source: Den pan-samiske konferansen planlegges avholdt 23.- 24.05.2018 og kommer til å ha fokus på beskyttelse av tradisjonell kunnskap, samt metoder og utfordringer knyttet til videreføring av immateriell kulturarv.
sme: Oppasámi konferánsa lágiduvvo 23.- 24.05.2018 ja deaddu galgá biddjojuvvot árbedieđu suodjaleapmái, ja vugiide ja hástalusaide eahpeávnnaslaš kulturárbbi joatkima oktavuođas.

source: Arbeidsgruppen avholder jevnlige møter opp mot konferansen.
sme: Bargojoavkkus leat jeavddalaš čohkkimat konferánssa oktavuođas.

source: Det har vært fem møter med arbeidsgruppen i perioden 08.01- 02.02.2018.
sme: Vihtta čoahkima leat dollojuvvon bargojoavkkuin áigodagas 08.01- 02.02.2018.

source: Sametingsrådet møtte 24.11.2017 Dáiddadállu ved Tommy Sarila og Elle Sofe Heniksen i Kárášjohka, og ble presentert for kunstnerkollektivets utvidede arealbehov.
sme: Sámediggeráđđi deaivvadii 24.11.2017 Dáiddadáluin Tommy Sarila ja Elle Sofe Heniksen bokte Kárášjogas, gos dáiddakollektiiva viiddiduvvon areáladárbu oahpásmahttojuvvui.

source: Dáiddadállu har nå flere medlemmer enn de har lokaler til, samt at deres kunstneriske virke ikke har tilstrekkelig areal for aktiviteter, blant annet atelierer.
sme: Dáiddadálus leat dál eanet lahtut go dan masa leat lanjat, ja ahte sin dáiddalaš doaimmaide ii leat doarvái areála, earret eará atelieraide.

source: De skal derfor starte en mulighetsstudie for deres arealbehov og Sametinget støtter Dáiddadállu i dette arbeidet.
sme: Danne sii áigot geahčadišgoahtit iežaset areáladárbbuid ja Sámediggi doarju Dáiddadálu dán barggus.

source: Sametingsrådet møtte 24.11.2017 Jan Skoglund Paltto som jobber med Sámi Magasiidna i Kárášjohka.
sme: Sámediggeráđđi deaivvadii 24.11.2017 Jan Skoglund Palttoin gii bargá Sámi Magasiinnain Kárášjogas.

source: De har satset på stoff på sørsamisk og ønsker å opprettholde denne satsningen.
sme: Sii áŋgiruššet čállosiiguin lullisámegillii ja háliidit joatkit dán áŋgiruššama.

source: Sametinget møtte 18.12.2017 Kulturtanken, som kom på studiereise til Kárášjohka og Guovdageaidnu i forbindelse med deres 3-årige satsning på samisk kunst og kultur i Den kulturelle skolesekken (DKS).
sme: Sámediggi deaivvadii 18.12.2017 Kulturtanken nammasaš kulturásahusain mii bođii oahppomátkái Kárášjohkii ja Guovdageidnui sin 3-jagi áŋgiruššama oktavuođas Kultuvrralaš skuvlalávkka sámi dáidagiin ja kultuvrrain.

source: Kulturtanken skal i samarbeid med Sametinget, Samisk kunstnerråd, Scene Finnmark, Troms fylkeskommune m.fl. avholde den årlige DKSkonferansen på Sametinget i Karasjok 19.- 20.04.2018. Temaet blir samisk kunst og kultur inn i DKS, ved å se på utfordringer knyttet til dette, samt presentasjon av samiske DKSprosjekter.
sme: Kulturtanken galgá ovttas Sámedikkiin, Sámi dáiddárráđiin, Scene Finnmarkiin, Romssa fylkkasuohkaniin ja earáiguin lágidit jahkásaš Kultuvrralaš skuvlalávka-konferánssa Sámedikkis Kárášjogas 19.- 20.04.2018. Fáddán lea oažžut sámi dáidaga ja kultuvrra sisa Kultuvrralaš skuvlalávkii, dakko bokte athe geahčadit hástalusaid dan oktavuođas, ja oahpásmahttit sámi Kultuvrralaš skulvalávkka prošeavttaid.

source: Sametingets ungdomspolitiske utvalg - SUPU SUPU har hatt ett fysisk møte i perioden.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi - SáNuL SáNuL lea doallan ovtta fysalaš čoahkkima áigodagas.

source: Sametingsrådet har oppnevnt nye medlemmer og varamedlemmer til Sametingets ungdomspolitiske utvalg (SUPU) for perioden 01.01.2018-31.12.2019. Ole Henrik Bjørkmo Lifjell er oppnevnt som leder.
sme: Sámediggeráđđi lea nammadan ođđa lahtuid ja várrelahtuid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL) áigodahkii 01.01.2018-31.12.2019. Ole Henrik Bjørkmo Lifjell lea nammaduvvon jođiheaddjin.

source: SUPU skal ha oppstartsmøte 22.02.2018.
sme: SáNuL galgá doallat álggahančoahkkima 22.02.2018.

source: For perioden 01.01.2018-31.12.2019 er følgende medlemmer valgt inn:
sme: Áigodahkii 01.01.2018-31.12.2019 leat čuovvovaččat válljejuvvon lahttun:

source: Bååstede – tilbakeføring av samisk kulturarv Det har vært avholdt styringsgruppemøte 17.01.2018 i Bååstede-prosjektet.
sme: Bååstede – sámi kulturárbbi máhcaheapmi Stivračoahkkin dollojuvvui 17.01.2018 Bååstede-prošeavttas.

source: På grunn av et lavere tilskudd fra Sametinget enn tidligere år har planene for aktiviteter blitt nedskalert noe, og prosjektleder vil derfor jobbe ut august.
sme: Uhcit doarjaga geažil Sámedikkis go ovdal leat doaibmaplánat vuoliduvvon veaháš, ja prošeaktajođiheaddji bargá danne olggos borgemánu.

source: De tekniske konservatorene ved Norsk folkemuseum jobber derimot ut 2018.
sme: Muhto Norgga álbmotmusea teknihkalaš konserváhtorat barget olggos 2018.

source: Målsetningen i prosjektet har vært å få til en 50/50 fordeling.
sme: Prošeavtta mihttomearrin lea leamas oažžut 50/50 juogadeami.

source: Fordelingsarbeidet er i sluttfasen, og resterende fordelinger skjer 27.- 28.02.2018.
sme: Juogadanbargu lea loahpa muttus, ja loahppajuogadeapmi dahkkojuvvo 27.- 28.02.2018.

source: Prosjektet vil prioritere ferdigstillelse av revisjon og rens av gjenstander som er forhandlet tilbakeført til mottakermuseene.
sme: Prošeakta vuoruha daid dávviriid revišuvnna ja buhtisteami válmmasmahttima, mat leat šiehtaduvvon máhcahuvvvot vuostáiváldinmuseaide.

source: I 2018 og 2019 må mottakermuseenes mottakerforhold styrkes.
sme: 2018:s ja 2019:s ferte vuostáiváldinmuseaid vuostáiváldindiliid nannet.

source: Norsk folkemuseum vil bidra med veiledning så langt det er mulig.
sme: Norgga álbmotmusea veahkeha bagademiin nu guhkás go lea vejolaš.

source: Bååstede-arbeidet videreføres fremover inntil alle mottakermuseene har fått tilbakeført gjenstandene.
sme: Bååstede-bargu jotkojuvvo ovddasguvlui dassážiigo vuostáiváldinmuseat leat ožžon máhcahuvvot dávviriid.

source: Det er viktig å holde fokus i prosjektet og ikke lukke prosessen da prosjektet fremdeles har noen felles utfordringer som må diskuteres og løses.
sme: Lea deaŧalaš oppaáiggi atnit muittus prošeavtta ii ge giddet proseassa go prošeavttas ain leat oktasaš hástalusat maid ferte digaštallat ja čoavdit.

source: Noen faser i prosjektet kan ferdigstilles, men oppgradering av de fysiske mottakerforhold vil ta lengre tid.
sme: Muhtun muttuid prošeavttas sáhttá válmmastit, muhto fysalaš vuostáiváldindiliid buorideapmi váldá guhkit áiggi.

source: En behovsanalyse bør utarbeides gjennom en kartlegging av oppdaterte behov.
sme: Dárboanalysa ferte ráhkadit ođasmahttojuvvon dárbbuid kártema vuođul.

source: Sametinget har fokus på Bååstede i sin dialog med bevilgende myndigheter, og det er også viktig at alle involverte parter bidrar til det inneværende år.
sme: Sámediggi atná muittus Bååstede gulahallamis juolludeaddji eiseválddiiguin, ja lea maid deaŧalaš ahte buot guoskevaš áššebealit leat mielde veahkeheamen dán jagi.

source: Dette vil bidra til å synliggjøre for norske myndigheter det behovet Bååstede-prosjektet og de samiske museene har i saken.
sme: Dat veahkehivččii oainnusmahttit eiseválddiide dan dárbbu mii Bååstede-prošeavttas ja sámi museain lea dán áššis.

source: Norsk folkemuseum må finne en løsning på hvordan prosjektet kan videreføres selv om prosjektleder går av i løpet av 2018.
sme: Norgga álbmotmusea ferte gávdnat čovdosa dasa mo prošeavtta sáhttá joatkit vaikke vel prošeaktajođiheaddji heaitá ge 2018:s.

source: Prosjektet trenger en person som koordinerer prosjektet videre, samt et kontaktpunkt mellom mottakermuseer og NF/KHM inntil prosjektet kan sluttføres i sin helhet.
sme: Prošeakta dárbbaša olbmo gii koordinere prošeavtta viidáseappot, ja oktavuohtalađđasa gaskal vuostáiváldinmuseaid ja Norgga álbmotmusea/KHM dassážiigo prošeavtta sáhttá válmmastit ollásit.
